
/* Class = "NSWindow"; title = "Tallenna esiasetus kirjastoon"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Tallenna esiasetus kirjastoon";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Kumoa";

/* Class = "NSTextFieldCell"; title = "Anna uudelle esiasetukselle nimi:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Anna uudelle esiasetukselle nimi:";

/* Class = "NSButtonCell"; title = "Tallenna"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Tallenna";
